Repository: muradodjag/telegram_bot
Catalog: locales/*/LC_MESSAGES/ocaqexpress.po
Languages: az, tr

source: City: {0} Liquid in parcel: {1} Mass: {2} {3} Price: {4} USD {5} AZN
az: Şəhər: {0} Bağlamadakı maye: {1} Çəki: {2} {3} Qiymət: {4} USD {5} AZN
tr: Şehir: {0} Kargodaki sıvı: {1} Ürün ağırlığı: {2} {3} Fiyat: {4} USD {5} AZN

source: No
az: Yox
tr: Hayır

source: Yes
az: Bəli
tr: Evet

source: Choose a language
az: Dil seçin
tr: Dil seçin

source: Hi,Can I help you?
az: Salam, mən sizə kömək edə bilərəm?
tr: Merhaba, nasıl yardımcı olabilirim?

source: Choose the city
az: Şəhəri seçin
tr: Şehir seçin

source: Choose the unit
az: Çəki vahidini seçin
tr: Ölçü birimi seçin

source: Do you have liquid in the parcel
az: Bağlamada maye var?
tr: Kargonuzda sıvı var mı?

source: Enter mass of product in {}
az: Məhsulun çəkisini {} daxil edin
tr: Ürün kitleni yazınız

source: Baku
az: Baki
tr: Bakü

source: Sumgait
az: Sumqayit

source: Gence
az: Gəncə
tr: Ganja

source: Ganja
az: Gəncə

source: Diger
az: Digər
tr: Diğer

source: Other
az: Digər
tr: Diğer

source: You enter the wrong mass. Please enter the right mass
az: Yanlış çəkini daxil etdiniz. Xahiş edirəm düzgün çəkini daxil edin
tr: Yanlış kütleyi yazıyorsunuz, lütfen doğru kütleyi yazınız

source: Calculator
az: Kalkulyator
tr: Hesap makinesi

source: Location
az: Ofisin mövqeyi
tr: Ofisin yeri

source: Change the language
az: Dili dəyişdirmək
tr: Dili değiştir

source: Back
az: Geri dön
tr: Geri dön

source: Repeat the input
az: Çəkini yenidən daxil etmək
tr: Ürünün kütlesini tekrarlayın

source: Back to the main menu
az: Əsas menuya qayıtmaq
tr: Ana sayfaya geri dön

source: Baki
tr: Bakü

source: Sumqayit
tr: Sumgait
